[{"Id":"-102078234_520335","ContentText":"ВЛИП — «NOCLIP» «NOCLIP» — вышедшая еще в марте работа московского исполнителя ВЛИП.Конечно же, творение парня нельзя назвать идеальным, но в нем отчетливо прослеживаются задатки собственного стиля и тяга к экспериментам.Продюсер — C463."},{"Id":"-161715235_79","ContentText":"Уф. Уже вечер и все для этого поста я сделать не успел. Дополню его по утру в среду. Специально для этого приду в офис в 8 утра. Для начала давайте сделаем небольшой конкурс. И это не репосты, от них нет толка, простая удача не показывает геймерский скилл. 5 призов! Expand text…1) любая игра в Стиме на выбор победителя2) garage в Стиме3) downwell тоже в Стиме. 4) limbo - для телефона5) 1000р на телефонУсловия просты, нужно только пройти нашу старую игру, ссылку на которую я скину завтра в 19:00. Проходите игру, делаете скрин, и получаете приз!  Также завтра сделаю 2 поста о наших проектах, с картинками."},{"Id":"-102078234_520321","ContentText":"В 2005 году, четверо молодых парней: Джейк, Джон, Бен и Юпитер создали группу HEALTH, оказавшую огромный вклад в развитие рок-сцены. Сейчас чтобы приблизиться к фанатам принято разыгрывать билеты за репост, но эти парни из солнечного Лос-Анджелеса блещут креативом. Победители лотерей получали волосы кумиров, автографы, оставленные кровью и шанс провести время в парке-развлечений Magic Mountain. Участники группы делают акцент на музыкальном сопровождении: пугающий шум Zoothorn, меланхолия клавишных и бодрящая перкуссия. Вокал и смысловая нагрузка для HEALTH — далеко не самое главное."},{"Id":"-109125388_191826","ContentText":"Хира́льность — свойство физики элементарных частиц, состоящее в различии правого и левого, и указывающее на то, что Вселенная является несимметричной относительно замен правого и левого"},{"Id":"-161715235_153","ContentText":null},{"Id":"-102078234_520227","ContentText":"21 Savage — «Baby Choppa»«Baby Choppa» — долгожданная неизданная композиция 21 Savage, отрывки которой долгое время гуляли по сети. Записана работа около двух лет назад.Инструментал — Pi'erre Bourne."},{"Id":"-102078234_519891","ContentText":"Lil Nas X показал прогресс своей странички в Инстаграм.Буквально 10 месяцев назад у него было 1200 подписчиков, теперь — миллион. И всё благодаря одному синглу. Впечатляет."},{"Id":"-102078234_519591","ContentText":"Электрофорез — «Паническая атака»Дуэт из Санкт-Петербурга в очередной раз доказал свою феноменальность. «Паническая атака» — второй сингл за текущий год, в поддержку которого пройдёт целый тур. Даже не хочется торопить музыкантов с альбомом. Хотя бы потому, что под новый трек можно пуститься в пляс или напротив — уйти в себя."},{"Id":"-102078234_520056","ContentText":"Jake Hill & Josh A — «Heartbreaks»Каждый трек дуэта Jake Hill & Josh A получает массу восторженных откликов и сотни тысяч прослушиваний на саундклауде. О них говорят в Штатах с 2017 года, после премьеры хит-сингла «Nuketown», но в России они известны немногим.Новинка «Heartbreaks» имеет все шансы стать большим хитом, за счёт эмоционального обращения парней к бывшим возлюбленным."}]