{"Id":"-161715235_13","ContentText":"Пятничный вечер."}{"Id":"-109125388_191506","ContentText":"лее, куда прёшь?"}{"Id":"-27902394_798119","ContentText":"Встречайте тёмную тему ВКонтакте!Стильная, свежая, по-настоящему комфортная даже при общении ночью: с тёмной темой яркий свет не будет слепить глаза. Включить её можно в настройках приложения."}{"Id":"-102078234_520227","ContentText":"21 Savage — «Baby Choppa»«Baby Choppa» — долгожданная неизданных композиция 21 Savage, отрывки которой долгое время гуляли по сети. Записана работа около двух лет назад.Инструментал — Pi'erre Bourne."}{"Id":"-102078234_519562","ContentText":"Новоорлеанский дуэт на обложке «SNEEZE»."}{"Id":"-161715235_100","ContentText":"Pavel BlankAziz DzheenbekovVyacheslav VishnevskyAlexey GrigoryevSeryoga Ustinovвсем вам 1-е место! Остальные места еще можно получить! 4-ре человека будут вознаграждены (а может и больше)! Я не хочу останавливать конкурс! Рубайте друзья!"}{"Id":"-178745377_454","ContentText":"Crusaders Army: Дополнения Табуретки: 15  Наступил обычный выходной крестоносца и каждый орден был занят своими делами: улучшение крепости, саморазвитие или творчество и другими.  Expand text…Орден Всевидящего Ока собрал первый урожай меда с пасеки, почти весь мед они пустили на изготовление медовухи, а остальное отложили в цистерну. Без пострадавших не обошлось и ученые собрались решить эту проблему.  Красный Добровольческий Легион усилил тренировки для подготовки к битве с сарацинами. Одни перешли на систему 100 приседаний, 100 отжиманий, 100 пресса и 100 километров бега, а другие занимались заточкой мечей, кинжалов, щитов луков, лошадей и копий.  Большая часть членов Ордена Красной Луны отправилась на разведку ближайшей к лагерю местности. Так же был отправлен небольшой отряд с целью нахождения и, по возможности, диверсии в лагере сарацинов. Те, кто остался в крепости, готовили ее к осаде.  Александр Макгрегор, как истинный рыцарь и знаток лошадей, взял с собой виконта и направился к цыганам за покупкой лошадей. Атаман и Альфарий руководили постройкой ипподрома. В землю вбивались сваи и над землёй появлялась дорожка для бегов на лошадях.  Ордену Святого Иоанна Богослова пришла посылка с бумагой чернилами и красками. Они распаковали ее и принялись творить искусство в поте лица.  Воины Ордена Хаоса устроили между собой чемпионат по нардам. Он должен был идти 2 дня без перерывов на туалет или обед.  В Ордене Святой Марии выдающихся воинов, не ищущих своего пути в управлении орденом, награждали титулом \"Понтовый\". Их броню украшали резные узоры шрамы и цепи, а так же на головах красовались специфические шлема.  Банда Раздора объявила войну Ордену Равновесия, но они воевать не намерены. Орден Всевидящего Ока предложили им вместо драки сыграть в шахматы как цивилизованным людям или на крайний случай в \"Камень Ножницы Бумага\". Воины других орденов стояли и смотрели в стену очищая свой разум от мыслей которые не надо думать. Аббат жаловался непросыхающим крестоносцам в его трактире на то, что у него завелось слишком много долгоносиков, которые уничтожают запасы эля. Воины обеспокоившись этой новостью решили провести расследование. Оказалось, что долгоносики завелись в каждом здании крепости ими бы заполнены стены и крыши, но особенно много их было на элехранилище. Крестоносцам надо было что-то с ними сделать."}{"Id":"-109125388_191539","ContentText":"Циркуляция — круговое движение чего-либо, напр. денег, их передача из рук в руки; циркуляция крови - кровообращение."}{"Id":"-102078234_519731","ContentText":"Lil Pump для издания Vulture: «Моя цель — быть самым тупым и богатым рэпером»Отличная цель!"}{"Id":"-102078234_519647","ContentText":"KIZARU — «Пакуем»Сегодня отмечается международный день 4\/20. Олег KIZARU, конечно же, не смог пройти мимо и опубликовал клип на композицию «Пакуем», тематика которой как нельзя лучше подходит к сегодняшней дате.Мы получили качественную анимационную работу, в которой главный герой проходит через множество неприятностей.Бит — Reality Beats."}
nЗдесь был texts.json